0="252"
1="Όνομα / Ext"
2="Όνομα / "
3="Ext"
4="Μέγεθος"
5="Ημερομηνία/Ώρα"
6="Σφάλμα %i κατά τη σύνδεση!"
7="Σφάλμα %i κατά την αλλαγή φακέλου!"
8="Αδύνατη η πρόσβαση στο αρχείο!"
9="Αδυνατη η εύρεση του αρχείου!"
10="Αδύνατη πρόσβαση στο αρχείο προορισμού!"
11="Αδύνατη η αντιγραφή-μετακίνηση του αρχείου!"
12="Αδύνατη η αντιγραφή ενός καταλόγου σε δικό του υποκατάλογο!\n%s"
13="Αδύνατη η διαγραφή %i αρχείου(ων)!"
14="Σφάλμα, αδύνατη η δημιουργία φακέλου!"
15="Σφάλμα CRC κατά την αποσυμπίεση!\n%s"
16="Σφάλμα εγγραφής στο αρχείο προορισμού!\n%s"
17="Σφάλμα ανάγνωσης του ZIP!"
18="Σφάλμα στο αρχείο ZIP!"
19="Η αποσυμπίεση ματαιώθηκε!"
20="Το αρχείο ZIP περιέχει τύπο (ZIP 1.0) που δεν υποστηρίζεται!"
21="Το αρχείο ZIP είναι κρυπτογραφημένο!"
22="Άγνωστο σφάλμα αποσυμπίεσης!"
23="Σφάλμα αποσυμπίεσης"
24="Αδυναμία αλλαγής ιδιότητας του ZIP!"
25="Σφάλμα"
26="Προειδοποίηση!"
27="Το πεδίο ημ/νιας ή ώρας δεν είναι έγκυρο!"
28="Σφάλμα, πολύ μεγάλο αρχείο!\nMax 64k υποστηρίζονται!"
29="Από: "
30="Προς:     "
31="Αντιγραφή / Μετακίνηση"
32="Αντιγραφή/Μετακίνηση των %i αρχείων/φακέλων στο:"
33="Επικόλληση"
34="Διαγραφή"
35="Διαγραφή:"
36="Δημιουργία συντόμευσης"
37="Δημιουργία συντομεύσεων για %i αρχεία/φακέλους στο:"
38="θέλετε να διαγραφούν τα επιλεγμένα %i αρχεία/φάκελοι?"
39="Αντιγραφή εναπομένοντων αρχείων..."
40="Παρακαλώ εισάγετε όνομα φακέλου:"
41="Δημιουργία φακέλου"
42="Επικάλυψη: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i\n\nΜε: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i"
43="Το αρχείο προορισμού υπάρχει ήδη, επικάλυψη?"
44="Αποσυμπίεση"
45="Αποσυμπίεση των %i Αρχείων/φακέλων στο:"
46="Συμπίεση των %i αρχείων/φακέλων στο:"
47="Νέος τίτλος εγγραφής μενού:"
48="Αγαπημένοι κατάλογοι"
49="Προσθήκη τρέχοντος φακέλου"
50="Αφαίρεση τρέχοντος φακέλου"
51="Παράμετροι:"
52="Εκτέλεση"
53="Αλλαγή"
54="Διαγραφή"
55="Διαγραφή κουμπιού:"
56="Προγράμματα (*.exe)~*.exe~All Files (*.*)~*.*~~"
57="Όλα τα αρχεία"
58="Προβολή αρχείου"
59="Επεξεργασία αρχείου"
60="Νέο αρχείο"
61="Ορισμός άλλου"
62="Επιστροφή στα προεπιλεγμένα"
63="Άνοιγμα"
64="Αποσυμπίεση"
65="Αντιγραφή/μετακίνηση"
66="Μετονομασία"
67="Διαγραφή"
68="Αντιγραφή στο πρόχειρο"
69="Αποκοπή απ'το πρόχειρο"
70="Επικόλληση εδώ (Αντιγραφή)"
71="Επικόλληση εδώ (Μετακίνηση)"
72="Ιδιότητες"
73="Εισαγωγή φίλτρου επιλογής, e.g. *.txt *.doc"
74="Επιλογή/αποεπιλογή αρχείου"
75="Αναζήτηση:"
76="%i Αρχείο(α), %i Φάλελος(οι)"
77="bytes"
78="συμπιεσμένα"
79="Γενικά"
80="Συντόμευση"
81="Αναζήτηση σε:"
82="Λεπτο(α)"
83="Ώρα(ες)"
84="Μέρα(ες)"
85="Μήνας(ες)"
86="Χρόνος(ια)"
87="Σφάλμα, πολύ μεγάλο αρχείο!\nΜε επαρκής μνήμη για αποθήκευση!"
88="Σφάλμα, αδύνατη η δημιουργία αρχείου!"
89="Σφάλμα εγγραφής στο αρχείο!"
90="Σφάλμα, πολυ μεγάλο αρχείο!\nΜη επαρκής μνήμη για αναζήτηση!"
91="Σφάλμα, πολύ μεγάλο αρχείο!"
92="Το Buffer γέμισε!"
93="Επεξεργαστής"
94="Εύρεση κειμένου:"
95="Εύρεση"
96="Το αρχείο τροποποιήθηκε, αποθήκευση?"
97="[Ανώνυμο]"
98="Όλα τα αρχεία (*.*)~*.*~Αρχεία κειμένου (*.txt)~*.txt~~"
99="Εφαρμογές (*.exe;*.lnk)~*.exe;*.lnk~Όλα τα αρχεία (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~Όλα τα αρχεία (*.*)~*.*~~"
101="Προβολή"
102="Επεξεργασία"
103="Αντιγραφή/μετακίνηση"
104="Μετονομασία"
105="Δημιουργία καταλόγου"
106="Διαγραφή"
107="Συμπίεση με ZIP"
108="Ανανέωση"
109="Ιδιότητες"
110="Sub-Bar"
111="Άνοιγμα"
112="Αποθήκευση"
113="Αποκοπή"
114="Αντιγραφή"
115="Επικόλληση"
116="Αναίρεση"
117="Εύρεση/Εύρεση επομένου"
118="Διαγραφή"
119="Μέθοδος 2 παραθύρων"
120="Μέθοδος 1 παραθύρου"
121="Μέθοδος 2 εικόνικών παραθύρων"

122="Υπέρυθρες"
123="Αποστολή αρχείων με υπέρυθρες"
124="Λήψη με υπέρυθρες εδώ"
125="IR-Λήψη (OBEX-Πρωτόκολλο)"
126="IR-Αποστολή (OBEX-Πρωτόκολλο)"
127="Παρακαλώ αρχίστε την αποστολή προς την άλλη συσκευή!"
128="Παρακαλώ αρχίστε τη λήψη από την άλλη συσκευή!"
129="Σύνδεση..."
130="Συνδέθηκε!"
131="Αποθήκευση αρχείου ως:"
132="Αναζήτηση για συσκευή: "
133="Αδυναμία ανοίγματος αρχείου προορισμού! Συνέχεια στο επόμενο?"
134="Αδυναμία εύρεσης συσκευής εντός εμβέλειας!"
135="Η σύνδεση απέτυχε!"
136="Σφάλμα στη λειτουργία"
137="Η λειτουργία δεν υποστηρίζεται!"
138="Απροσπέλαστος προορισμός!"
139="Η μεταφορά απέτυχε (κωδικός %d)."
140="Σφάλμα εγγραφής νέου αρχείου ZIP!"
141="Μη επαρκής μνήμη!"
142="Η συμπίεση ματαιώθηκε!"
143="Σφάλμα ανάγνωσης αρχείου!"
144="Αδυναμία ανοίγματος αρχείου για ανάγνωση!"
145="Σφάλμα στη λειτουργία συμπίεσης!"
146="Σφάλμα CRC κατά τη διάρκεια της συμπίεσης!"
147="Σφάλμα, αδυναμία δημιουργίας προσωρινού αρχείου!"
148="Σφάλμα, ο τύπος του παλαιού αρχείου ZIP δεν υποστηρίζεται, αδυναμία συμπίεσης!\r\nΠρέπει να αποσυμπιέσετε όλα τα αρχεία και να δημιουργήσετε αρχείο ZIP με αυτά."
149="Εναλλακτική μέθοδος επιλογής αρχείου"
150="Η συσκευή σας είναι ήδη σε αναμονή στο κανάλι υπερύθρων!"
151="Αυτή η λειτουργία χρειάζεται μόνο για συσκευές χωρίς εσωτερική λειτουργία λήψης."
152="Πρέπει να απενεργοποιήσετε την εσωτερική λειτουργία λήψης της συσκευήε για τη χρήση αυτής της λειτουργίας."
153="Άρνηση μεταφοράς!"
154="Τέλος χρόνου!"
155="Αποσύνδεση..."
156="Η μεταφορά ολοκληρώθηκε!"
157="Μπορείτε να στείλετε ένα άλλο αρχείο, η να κλείσετε το παράθυρο λήψης τώρα."
158="Χώρος δίσκου"
159="Αποσύνδεση"
160="Μέθοδος μεταφοράς: Δυαδική"
161="Μέθοδος μεταφοράς: Κείμενο"
162="Μέθοδος μεταφοράς: Αυτόματο"
163="Όνομα χρήστη:"
164="Κωδικός:"
165="Λογαριασμός:"
166="Όνομα χρήστη τείχους προστασίας:"
167="Κωδικός τείχους προστασίας:"
168="Φάκελος προορισμού:"
169="Μεταφορά των ακόλουθων τύπων αρχείου ως ΚΕΙΜΕΝΟ:"
170="Πρόσθετο"
171="Πηγ στο/Ιστορικό"
172="Αδυναμία αλλαγής σ'αυτό το φάκελο! Αφαίρεση από τη λίστα αγαπημένων?"
173="Επιλογή προορισμού:"
174="Πατήστε έτοιμο για να ξαναδοκιμάσετε"
175="Αποστολή Obex"
176="Συσχέτιση"
177="Σημείωση: Παρακαλώ επανεκκινήστε τη συσκευή αν το εμφανιζόμενο εικ/διο δεν είναι σωστό."
178="ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Συσχετίζοντας ένα αρχείο με τον Pocket Internet Explorer μπορεί να οδηγήσει σε ατελείωτο βρόχο!"
179="Πρόσθετα"
180="Κάθετη τακτοποίηση"
181="Ξαναδώστε τον κωδικό για επαλήθευση!"
182="Επιλογή όλων"
183="Αντιστροφή επιλογής"
184="Επιλογή/Αποεπιλογή αρχείων"
185="Επιλογή όλων με την ίδια επέκταση"
186="Πλήκτρο CTRL"
187="Πλήκτρο SHIFT"
188="Προηγούμενη σελίδα"
189="Επόμενη σελίδα"
190="Προσθήκη νέου κουμπιού"
191="Μετακίνηση κουμπιού..."

{Κεντρικό μενού}
1000="&Αρχείο"
1001="&Εύρεση αρχείων\tCtrl+F"
1002="&Μετονομασία\tCtrl+2"
1003="Προ&βολή\tCtrl+3"
1004="Επεξέργασια\tCtrl+4"
1005="&Αντιγραφή/Μετακίνηση\tCtrl+5"
1006="&Δημιουργία συντόμευσης\tCtrl+Maj+5"
1007="Δημιουργία φακέλου\tCtrl+7"
1008="&Διαγραφή\tCtrl+8"
1009="Συμπίεση με &ZIP\tCtrl+Alt+5"
1010="&Ιδιότητες\tAlt+Enter"
1011="Επαναφ&όρτωση φακέλου\tCtrl+R"
1012="Αποστολ&ή με υπέρυθρες"
1013="&Παραλαβή εδώ μέσω υπερύθρων"
1014="&Αποστολή με Bluetooth"
1020="&Εμφάνιση"
1021="&Συνοπτικά"
1022="&Λεπτομερώς"
1023="&Μεγάλα εικονίδια"
1024="Μέ&θοδος 1 παραθύρου"
1025="Απόκρυψη αρχείων της &ROM"
1026="&Αγαπημένοι φάκελοι\tCtrl+D"
1027="&Δενδρική προβολή\tCtrl+T"
1028="Ε&πιλογή/αποεπιλογή αρχείων\tCtrl+'-'"
1029="Σ&χετικά/Ρυθμίσεις"
1030="Έξοδος"
{Short forms for PocketPC}
1031="Αρχείο"
1032="Εμφάνιση"

1033="Βοήθεια"
1034="Επιλογή"
1035="ΠΕΡΙΣΣΟΤΕΡΑ"
1036="Ρύθμιση στηλοθετών"

{Editor menu}
1500="&Αρχείο"
1501="&Άνοιγμα..."
1502="&Αποθήκευση"
1503="Αποθήκευση ως &κείμενο..."
1504="Αποθήκευση ως &Unicode..."
1505="Κ&λείσιμο"
1506="Γραμματο&σειρά..."
1507="&Νέο"

1510="&Επεξεργασία"
1511="Αναί&ρεση\tCtrl+Z"
1512="Αποκο&πή\tCtrl+X"
1513="&Αντιγραφή\tCtrl+C"
1514="&Επικόλληση\tCtrl+V"
1515="&Διαγραφή\tDel"
1516="Εύρε&ση...\tCtrl+F"
1517="Εύρεση επόμε&νου\tCtrl+Shift+F"
1518="Επιλο&γή όλων\tCtrl+A"
1519="Αναδίπλ&ωση κειμένου"
{Short forms for PocketPC}
1530="&Αρχείο"
1531="&Επεξεργασία"

2000="Έτοιμο"
2001="Άκυρο"
2002="Δέντρο"

2101="Αντιγραφή"
2102="Μετακίνηση"
2103="Συμπίεση"
2104="Κρυπτο&γράφηση"

3001="&Αναζήτηση για:"
3002="&Περιεχόμενο κείμενο:"
3003="C&ase sensitive"
3004="&Unicode"
3005="&Όχι παλαιότερο από:"
3006="Μέ&γεθος:"
3007="Έναρξη"

4000="Ιδιότητες"
4001="Τοποθεσία:"
4002="Μέγεθος:"
4003="Χαρακτηριστικά:"
4004="&Μόνο για ανάγνωση"
4005="Α&ρχείο"
4006="&Κρυφό"
4007="&Συστήματος"
4008="στη ROM"
4009="&Αλλαγή"
4010="&Ημερομηνία:"
4011="&Ώρα:"
4012="&Τώρα"
4013="Τελευταία ημ/νια τροποποίησης"
4014="R&ecurse subdirs"
4015="&Προορισμός:"
4016="&Αρχείο >>"
4017="Φ&άκελος >>"
4018="Ελεύθερα:"
4019="Σύνολο:"

5000="Επιλογή γραμματοσειράς"
5001="&Γραμματοσειρά:"
5002="&Μέγεθος:"
5003="&Έντονα"
5004="&Πλάγια"
5005="Δείγμα"
5006="Εικο&νίδια:"

6000="αλλαγή κουμπιού"
6001="&Εντολή:"
6002="&Παράμετρος:"
6003="&Διαδρομή έναρξης:"
6004="Αρχείο εικο&νιδίου:"
6005="Ευρε&τήριο:"

7001="&Επικάλυψη"
7002="Επικάλυψη &όλων"
7003="&Παράβλεψη"
7004="&Άκυρο"
7005="Επικάλυψη των πα&λαιών"
7006="Πα&ράβλεψη όλων"
7007="&Συνέχεια"

8001="&Επιλογή"
8002="&Αποεπιλογή"
8003="&Παλαιές επιλογές:"

8501="Ταξινόμηση κατά:"
8502="Εύρος στήλης:"
8503="Όνομα:"
8504="Μέγεθος:"
8505="Ημερομηνία:"

9000="Σχετικά με το cecmd"
9001="&Έναρξη με απλό κλικ"
9002="&Αλλαγή γραμματοσειράς"

9500="Μέθοδος εμφάνισης"
9501="(προσομοίωση 2ου παραθύρου έξω απ'την οθόνη, αλλαγή με >)"

20000="Ρυθμίσεις FTP"
20001="Όνομα &Server[:port]:"
20002="&Όνομα χρήστη:"
20003="&Κωδικός:"
20004="Απ&ομακρυσμένος φάκελος:"
20005="&Αποστ εντολών:"
20006="Τύπος Ser&ver:"
20007="&Τείχος προστασίας:"
20008="Χρήση παθητικής &μεθόδου"

20100="Ρυθμίσεις τείχους προστασίας"
20101="Μέθοδος τείχους προστασίας"
20102="Πληροφορίες τείχους προστασίας"
20103="Οικοδεσπότης[:Port]:"
20104="Χρήστης (fwu):"
20105="Κωδικός (fwp):"
20106="Διαφανές"

20200="Νέα σύνδεση"
20201="Γρήγορη σύνδεση"
20202="Όνομα σύνδεσης:"
20203="Η σύνδεση ματαιώθηκε!"
20204="Η σύνδεση διακόπηκε, επανασύνδεση..."
20205="Επανασύνδεση επιτυχής!"
20206="Αυτόματος εντοπισμός"
20207="Φόρτωση εντοπισθείσας γραμμής"
20208="Προσθήκη νέου τείχους προστασίας..."

20210="Ματαίωση κατεβάσματος!"
20211="Ματαίωση ανεβάσματος!"
20212="Η εντολή TYPE απέτυχε!"
20213="Αδυναμία δημιουργίας υποδοχής!"
20214="Ο δεσμός απέτυχε"
20215="Αποτυχία GetSockName!"
20216="Αποτυχία Listen!"
20217="Αποτυχία εντολής PORT!"
20218="Προέλευση και προορισμός διαφορετικά!"
20219="Δεν είναι συνδεδεμένο!"
20220="Εντολή σε εξέλιξη!"
20221="Αδυναμία δημιουργίας απομακρυσμένου φακέλου!"
20222="Η σύνδεση απέτυχε!"
20223="Σφάλμα εγγραφής, πιθανόν γεμάτος δίσκος!"

20240="Σύνδεση ok!"
20241="Το όνομα χρήστη δεν έγινε αποδεκτό!\n"
20242="Ο κωδικός δεν έγινε αποδεκτός!\n"
20243="Ο λογαριασμός δεν έγινε αποδεκτός!\n"
20244="ΕΚΤΣΥΝΔΕΣΗΣ!"
20245="Αναμονή για server..."
20246="Προειδοποίηση: Η αποθήκευση του κωδικού στη registry δεν είναι ασφαλής!\r\n\r\nFή λόγοι ασφαλείας, καλύτερα να μην αποθηκευτεί εδώ, αλλά να τον εισάγετε σε κάθε σύνδεση όταν ερωτηθείτε."

21000="<νέος server>"
21001="_Γρήγορο άνοιγμα"
21002="Τοποθεσία Server"
21003="Εισάγετα όνομα server, e.g. myserver ή \\\\server1\\e :"
21004="Νέα σύνδεση"
21005="Όνομα σύνδεσης:"

22000="(Προεπιλογή)"
22001="+Προσθήκη τιμής+"
22002="Νέα τιμή #1"
22003="Περιεχόμενα <%s>:"
22004="Τιμή String"
22005="Σφάλμα στη γραμμή %d, μη έγκυρο hex string!"

22020="Επεξεργασία τιμής DWORD"
22021="&Τιμή:"
22022="&Δεκαδική"
22023="&Hex"
22024="Βάση"

22040="Νέα τιμή"
22041="&Όνομα:"
22042="&String"
22043="&DWORD"
22044="&Binary"
22045="&Multi-String"
22046="&Expandable Str."
22047="Τύπος"

22060="Επεξεργασία τιμής Hexadecimal"

23000="&Κωδικοποίηση"
23001="UTF-8"
23002="ANSI (τρέχουσα κωδικοποίηση) (0)"
23003="ASCII/DOS (τρέχουσα κωδικοποίηση) (1)"
23004="MacOS (2)"
23005="Ανατολική Ευρώπη (1250)"
23006="Κυριλλική Windows (1251)"
23007="Δυτική Λατινική 1 (1252)"
23008="Ελληνική (1253)"
23009="Τουρκική (1254)"
23010="Εβραϊκή (1255)"
23011="Αραβική (1256)"
23012="Βαλτική (1257)"
23013="Βιετναμεζική (1258)"
23014="Κινεζική απλοποιημένη (936)"
23015="Κινεζική παραδοσιακή (950)"
23016="Ιαπωνική (932)"
23017="Κορεατική (949)"
23018="Ταϊλανδέζικη (874)"
23019="DOS-Η.Π.Α. (437)"
23020="DOS-Λατινική 1 (850)"
23021="Κυριλλική KOI8-R (20866)"
23022="Άλλη (αλλαγή κωδικοποίησης χειροκίνητα)"
